oh-my-fish/plugin-osx
oh-my-fish/plugin-grc
jethrokuan/fzf
laughedelic/brew-completions
sadanand-singh/fish-sodope
kidonng/nix.fish
wfxr/forgit
oh-my-fish/theme-batman
